
/* Class = "NSWindow"; title = "Contrôles video"; ObjectID = "1"; */
"1.title" = "Contrôles video";

/* Class = "NSTextFieldCell"; title = "Luminosité:"; ObjectID = "15"; */
"15.title" = "Luminosité:";

/* Class = "NSTextFieldCell"; title = "Saturation:"; ObjectID = "26"; */
"26.title" = "Saturation:";

/* Class = "NSTextFieldCell"; title = "Contraste:"; ObjectID = "34"; */
"34.title" = "Contraste:";

/* Class = "NSTextFieldCell"; title = "NR:"; ObjectID = "43"; */
"43.title" = "NR:";

/* Class = "NSTextFieldCell"; title = "Précision:"; ObjectID = "51"; */
"51.title" = "Précision:";

/* Class = "NSBox"; title = "Boîte"; ObjectID = "57"; */
"57.title" = "Boîte";

/* Class = "NSButtonCell"; title = "Remettre à zéro"; ObjectID = "71"; */
"71.title" = "Remettre à zéro";

/* Class = "NSTextFieldCell"; title = "Gamma:"; ObjectID = "79"; */
"79.title" = "Gamma:";

/* Class = "NSTextFieldCell"; title = "Tonalité:"; ObjectID = "135"; */
"135.title" = "Tonalité:";
